{
  "weddingHeader": "Hochzeit",
  "weddingSubHeader": "Gemeinsam gestalten wir eine unvergessliche Zeremonie, die eure Geschichte und Wünsche auf besondere Weise zum Ausdruck bringt.",
  "weddingTextTitle": "Eure Liebe, eure Zeremonie",
  "weddingText": "<p>Schön, dass ihr auf meiner Seite gelandet seid! Eine Hochzeit ist ein einzigartiger Moment im Leben, und es wäre mir eine Ehre, diesen mit einer persönlichen Zeremonie zu begleiten. In einem persönlichen Erstgespräch können wir besprechen, wie eure Geschichte und Wünsche in den Mittelpunkt gestellt werden</p> <p>In meiner Freizeit genieße ich es, mit meiner Familie Zeit in der Natur zu verbringen. Diese Verbindung zur Natur fließt auch oft in meine Zeremonien ein – individuell, herzlich und genau auf euch zugeschnitten</p",
  "aboutMeHeader": "Über mich",
  "aboutMeSubHeader": "Schön, dass du hier bist. Ich freue mich, dich bei der Gestaltung einer unvergesslichen Zeremonie zu begleiten – ganz nach deinen Wünschen und Vorstellungen.",
  "aboutMeTextTitle": "Einfach ich",
  "aboutMeText": "<p>Es freut mich sehr, dass es Euch auf meine Seite verschlagen hat!</p> <p>Gerne möchte ich euch ein bisschen von mir erzählen, aber natürlich noch viel lieber bei unserem persönlichen Erstgespräch.</p> <p>Seit Kurzem habe ich das Wandern mit meiner Frau und Tochter für mich entdeckt, es ist nur schade, dass unsere Josie (Katze) da nicht mitkommen kann. Natürlich werden dann zu Hause die Kuscheleinheiten nachgeholt.</p>",
  "childrenHeader": "Kinder-willkommens-fest",
  "childrenSubHeader": "Gemeinsam feiern wir die Ankunft eures kleinen Schatzes mit einer liebevollen und fröhlichen Zeremonie – ganz nach euren Wünschen.",
  "childrenTextTitle": "Ein besonderer Moment",
  "childrenText": "<p>Es freut mich sehr, dass ihr den Weg auf meine Seite gefunden habt! Ein Kinderwillkommensfest ist ein wunderschöner Anlass, um das Leben eines neuen Familienmitglieds zu feiern. Gerne erzähle ich euch bei einem persönlichen Gespräch, wie ich eure Feier einzigartig und liebevoll gestalten kann – genau nach euren Wünschen.</p> <p>Seitdem ich selbst Vater bin, weiß ich, wie wertvoll solche Momente sind. Es ist mir eine Herzensangelegenheit, diesen besonderen Anlass für euch und eure Familie unvergesslich zu machen.</p>",
  "funeralHeader": "Lebens / Trauerfeier",
  "funeralSubHeader": "Gemeinsam schaffen wir einen würdevollen Abschied, der das Leben eures geliebten Menschen in all seinen Facetten liebevoll in Erinnerung ruft.",
  "funeralTextTitle": "Ein würdevoller Abschied",
  "funeralText": "<p>Ich freue mich, dass ihr den Weg zu meiner Seite gefunden habt, auch wenn es ein schwerer Anlass ist. Eine Trauerfeier ist ein wichtiger Moment, um sich liebevoll von einem geliebten Menschen zu verabschieden. Gemeinsam gestalten wir eine Zeremonie, die das Leben des Verstorbenen in all seinen Facetten würdigt.</p> <p>Auch in schwierigen Zeiten ist es mir wichtig, mit viel Einfühlungsvermögen und Respekt an eurer Seite zu stehen, um einen schönen und tröstenden Abschied zu ermöglichen.</p>"
}